{extends "base.tpl"}

{block "content"}
<div class="text">
	<a id="game-jam"></a>
	<h4><span><em class="bubble bubble-1"></em><i class="fa fa-question"></i> Какво е Game Jam</span></h4>
	<p>
		Целта на всеки Game Jam е да събере на едно място хора от всякакви области, които в рамките на кратък период от време (максимум 48 часа) 
		и определени условия, измислят игра! Играта може да е дигитална, настолна, улична.. Работи се по обща тема, в екипи и интензивно, 
		като времевото ограничение е с цел да стимулира креативността и даде като резултат малки, но иновативни игри.
	</p>
	<a id="global-game-jam"></a>
	<h4><span><em class="bubble bubble-2"></em><i class="fa fa-question"></i> Какво е Global Game Jam</span></h4>
	<p>
		<a href="http://globalgamejam.org/" target="_blank">Global Game Jam</a> e най-голямата образователна Game Jam инициатива-хакатон в света. Всяка година, през последния уикенд на януари, 
		на различни локации по света се събират на едно място талантливи гейм ентусиасти от твоя град, за да дадат най-доброто от себе си 
		за 48 часа и направят игра. Прототипите от целия свят се очакват с голямо нетърпение от световната game общност да бъдат качени на 
		сайта на GGJ от участниците, като всички се надяват че работата по тях ще продължи и те ще се превърнат в напълно реализирани игри. 
		<br />
		GGJ не е състезание, всички реализирани прототипи се споделят под 
		<a target="_blank" href="https://creativecommons.org/licenses/by-nc-sa/3.0/">Creative Commons</a>
		лиценз, с образователна цел. Огромната популярност на събитието обаче дава световна видимост за създадените от вас игри, 
		и не малка част от тях стават бързо популярни. 
		<br />
		Всички игри от предни години може да разгледате <a href="http://globalgamejam.org/2016/games" target="_blank">тук</a>.
	</p>
	<a id="burgas-game-jam"></a>
	<h4><span><em class="bubble bubble-3"></em><i class="fa fa-question"></i> Какво е Burgas Global Game Jam</span></h4>
	<p>
		За втори пореден път в Бургас ще се случи купонът на Global Game Jam! Ти имаш уникалната възможност да станеш част от него и се запознаеш 
		с останалите game ентусиасти в Бургас. През първия ден на хакатона ще видиш лекции от професионалисти на тема как се правят игри, 
		след което трябва да сформираш своя екип и имаш 45 часа за интензивна работа по вашата игра. Накрая идва парти, на което участници и 
		гости ще изпробват създадените прототипи като всеки избере своя любим. <br />
		Време: 20-22 януари 2017 <br />
		Място: Експозиционен център Флора, зала 4 <br />
		Организатор: <a target="_blank" href="http://burgaslab.org">BurgasLab</a>
	</p>
</div>
{/block}