{extends "base.tpl"}

{block "content"}
<div class="text press">
<p>За трета поредна година Бургас става част от най-мащабното събитие за създаване на игри в света - Global Game Jam. Новото тази година е, че хакатонът ще бъде достъпен само за пълнолетни лица или непълнолетни лица с придружител, което е изискване на глобалния организатор.</p>

<p>През 2016 година участие взеха повече от 32000 души в 93 страни по света, които едновременно създаваха компютърни, настолни и улични игри по предварително зададената тема - “Ritual”. Темата на тазгодишния хакатон ще бъде обявена в 18:00 часа на 20 януари, след което ще се сформират отборите и ще започне работата по игрите. Победители са всички, които предадат прототип на игра в неделя, а за най-добрите създадени игри, организаторите от БургасЛаб обещават и награди. Участието в хакатона е безплатно и изисква единствено регистрация на сайта.</p>

<p>Форматът остава отворен и за участие не е необходим професионален опит в разработване на игри. От участниците се изисква да обичат игрите, да имат желание да научат нещо ново и да работят в екип. В сформираните на място отбори ще се комбинират хора с идеи за сюжета, сценаристи, дизайнери, програмисти и изпитатели.</p>

<p>Освен за любителите на игрите, събитието е подходящо място и за провеждането на един по-различен тийм билдинг с колеги.</p>

<p>Помисли като какъв искаш да се изявиш и заповядай на 20 януари в 17:00 в Експозиционен център Флора, зала 4! Залата е любезно предоставена от Община Бургас.</p>

<p>Повече информация и регистрация за участие на http://gamejam.burgaslab.org/</p>


</div>

{/block}