{extends "base.tpl"}

{block "content"}
<div class="text press">

{*
<h3>Burgas Game Jam 3 изпраща най-добрите игро-създатели на международна конференция в Берлин</h3>

<p> Участниците ще изпробват безплатно уникална технология за контрол на игри чрез движение на очите</p>
<hr />

<p>Любителите на компютърни и настолни игри в Бургас и тази година ще могат да станат част от международната инициатива Global Game Jam. В дните от 20 до 22 януари в Експозиционен център “Флора” непрофесионални отбори с участници на различна възраст ще имат възможност да приложат на практика креативността си и сами да създадат уникална игра. Началото ще бъде дадено на 20 януари в 14:00 часа. 
</p><p>Няма такса за участие, не е необходимо и играчите да притежават опит в разработването на игри или професионално да се занимават с информационни технологии. Условията за участие в своеобразния маратон допускат “геймъри” с разнообразни знания и умения. Всеки може да допринесе към създаването на концепцията, правилата, сценария или дизайна на играта. Екипите се сформират на място от напълно непознати хора. Няма ограничения във вида на играта. Тя може да бъде компютърна, настолна или улична, но задължително трябва да се вписва в определена тема, която всички отбори от целия свят ще научат на 20 януари, петък в 18:00 часа. След съобщаването на темата, отборите имат два дни (48 часа) да създадат игра, която ще стане част от историята. 
</p><p>Новото тази година е, че всички участници трябва да имат навършени 18 години. За записване за участие и допълнителна информация, всеки желаещ може да посети специално създадения за целта сайт gamejam.burgaslab.org. 
</p><p>Успехът на Global Game Jam през годините успя да привлече интереса на шведската високотехнологична компания Tobii Tech, която ще бъде генерален партньор на тазгодишното изданието. Те осигуряват за събитието уникалния Tobii EyeX - устройство за проследяване на погледа. Иновацията позволява изцяло ново гейм изживяване, благодарение на което може да се навигира в играта чрез движението на очите. Технологията ще е на разположение на всички участници, като ще им даде шанс да разработят модерни игри от ново поколение.
</p><p>По традиция преди началото на хакатона ще има сесия открити лекции и уъркшопи, изнесени от експерти в гейм и уеб индустрията. 
</p><p>Цветомир Христов от UKI Games (<a href="http://dashlegends.io">http://dashlegends.io/</a>) ще разкаже за опита си в планирането на игри. Той се занимава с разработка на игри вече повече от 14 години. Преминал е през множество професии в бранша, като в момента се занимава с продуциране. 
</p><p>Още интересни технологии ще бъдат предоставени на създателите на игри от ТехноЛогика. Благодарение на очилата Oculus Rift, геймърите ще се пренесат директно във виртуалната реалност, а контролера Leap Motion, ще им позволи да управляват компютъра си чрез жестове. По време на панела с лекции Георги Георгиев - ръководител офис в Бургас на ТехноЛогика ЕАД, с над 10 години опит в проектирането, разработката и внедряването на информационни системи, ще направи презентация и демо на тема „Игри във виртуалната реалност с Oculus Rift и Leap Motion“. 
</p><p>Въпреки, че няма състезателен характер и тази година събитието ще осигури много награди. 
</p><p>Голямата награда е осигурена в партньорство с международната организация за стипендии в областта на създаването на игри - Indie Prize (<a href="http://indieprize.org">indieprize.org</a>). Двама от участниците на Burgas Game Jam ще спечелят билети за една от най-големите конференции за разработка на независими (indie) игри в света - Casual Connect от 7-9 февруари в Берлин. 
</p><p>Софтуерния университет ще подари безплатно обучение в областта на IT технологиите. MusalaSoft ще награди един от отборите с настолна игра, Komplex2000 ще подари компютърни аксесоари на най-добритe, а Хамалогика ще приеме всички на организираните от тях Игрови вечери, за да поиграят заедно настолни игри или да демонстрират направена по време на джама настолна игра. Отново безценна подкрепа оказват уеб студио Creatizmo и магазини за компютри и офис техника DMS. За свежите напитки на участниците поемат отговорност бар за фрешове 3D Fresh и филтърни кани Brita, а хапване с отстъпка ще има в бистро “Тропикана” до Флората.
</p><p>Global Game Jam е най-голямата безплатна обрaзователна инициатива за правене на игри. Всяка година тя се очаква с нетърпение от хиляди геймъри в целия свят. Провежда се за девета поредна година, като през 2016 г. 36 000 участника от 93 страни създават повече от 6 800 игри - вдъхновени от общата тема “Ритуали”. Тази година има повече от 600 вече регистрирани локации. 
</p><p>През 2014 г. България взима участие с градовете София и Пловдив. Бургас е официална локация на Global Game Jam от 2015 г., през 2016г. се включва Варна, a тази година за първи път и Габрово. Миналата година в Бургас имаше 59 регистрирани участника на възраст между 14 и 35 години, които създадоха 17 игри, от които 3 настолни и 14 дигитални. Това ни нарежда само една крачка след София, с 82 участника и 17 игри, и наравно с Пловдив - 61 участника и 13 игри. 
</p><p>Подготовката на събитието на местна почва се ръководи от Сдружение „БургасЛаб“. Организацията е съставена от млади и креативни ИТ специалисти, отдадени на идеята за популяризиране на новите технологии и нестандартните бизнес идеи. 
</p><p>Burgas Game Jam 2017 се осъществява за пореден път и с подкрепата на Община Бургас, която осигурява безвъзмездно залата в Експозиционен център “Флора” и за пореден път заявява своята ангажираност към иновативните идеи и развитието на IT сектора в града.
</p>
*}

</div>

{/block}