{extends "base.tpl"}

{block "content"}
<div class="text press">

<h3>Геймплей програмист от Ubisoft Sofia е един от специалните гости на Burgas Game Jam 4</h3>

<p>Тридневна гейм емоция, интригуващи лекции и впечатляващи награди очакват бургазлии само след броени дни. По традиция, през последния уикенд на януари започва четвъртото издание на Burgas Game Jam, част от международната инициатива <a href="http://globalgamejam.org/" target="_blank">Global Game Jam</a>. <a href="https://gamejam.burgaslab.org/" target="_blank">Онлайн записването вече започна</a>, а началото ще бъде дадено на 26 януари от 14:00 часа в Експозиционен център “Флора”. Непрофесионалните отбори ще имат възможност да приложат на практика креативността си и сами да създадат уникална компютърна или настолна игра.</p>

<p>Тази година мега събитието Global Game Jam празнува своя 10-годишен юбилей и бележи <a href="https://globalgamejam.org/status" target="_blank">рекорд от цели 100 страни</a> от цял свят. По случая, на някои от локациите подготвят торти, които могат да се следят в Instagram, twitter и facebook с хаштаг <a href="https://twitter.com/search?q=%23GGJCake&src=typd" target="_blank">#GGJCake</a>. Бургас, като един от градовете центрове на българската крафт бира, ще отбележи празника с пиво, предоставено от Papa Beer в комбинация с празнична Big Boy Pizza от Романс.</p>

<p>По традиция преди началото на хакатона ще има сесия открити лекции, изнесени от топ експерти в гейм и уеб индустрията.
Организаторите от БургасЛаб поднасят една от големите си изненади тази година. Гост лектор на събитието ще бъде геймплей програмист от софийския екип на гиганта Ubisoft. Той е Радослав Рачев и ще разкаже за алгоритмите на поведение на персонажите в игрите.</p>

<p>Вторият лектор, Борислав Станимиров, разработва видео игри в CHOBOLABS и ще разкаже “Какво има в един game engine”. Той е C++ програмист от над 10 години, през които е разработвал игри за мобилни устройства в Epic Devs и Gameloft.</p>

<p>Като допълнение на цялото изживяване всички джамъри ще имат достъп до безплатни ресурси и учебни материали предоставени от световната платформа за разработване на игри Unity.</p>

<p>Участниците отново ще разполагат с най-новите технологии в областта на игрите - Tobii Eye tracker, иновация позволяваща изцяло ново гейм изживяване, благодарение на което може да се навигира в играта чрез движението на очите и осигурените от ТехноЛогика очилата Oculus Rift, с които геймърите ще се пренесат директно във виртуалната реалност.</p>

<p>За втора поредна година Burgas Game Jam e еко събитие, в което няма да се използва бутилирана в пластмасови бутилки водa. За целта участниците ще могат да използват предоставените от Врита ООД филтърни кани за вода BRITA. За да подкрепи зелената кауза всеки може да носи на място и своята любима чаша от вкьщи.</p>

<p>Въпреки, че инициативата няма състезателен характер и тази година на джамърите ще бъдат раздадени страхотни награди. Академията по програмиране и графичен дизайн Codex ще подари безплатно обучение в областта на IT технологиите. От Хамалогика ще предоставят билети за техните вечери на настолните игри. Специални подаръци за най-добрите са подготвени от ТехноЛогика, Sutherland и Komplex2000. Събитието се осъществява с финансовата подкрепа на Трансвагон АД и Водоканалстрой ООД. </p>

<p>Участието в Burgas Game Jam е напълно безплатно. Не е необходимо и играчите да притежават опит в разработването на игри или професионално да се занимават с информационни технологии. Условията на своеобразния маратон допускат “геймъри” с разнообразни знания и умения. Всеки може да допринесе към създаването на концепцията, правилата, сценария или дизайна на играта. Екипите се сформират на място от напълно непознати хора. Няма ограничения във вида на играта. Тя може да бъде компютърна, настолна или улична, но задължително трябва да се вписва в определена тема, която всички отбори от целия свят ще научат на 26 януари, петък в 17:00 часа. След съобщаването на темата, отборите имат два дни (48 часа) да създадат игра, която ще стане част от историята.</p>

<p>Подготовката на събитието на местна почва се ръководи от Сдружение „БургасЛаб“. Организацията е съставена от млади и креативни ИТ специалисти, отдадени на идеята за популяризиране на новите технологии и нестандартните бизнес идеи. </p>

<p>Burgas Game Jam 2018 се осъществява за пореден път и с подкрепата на Община Бургас, която осигурява безвъзмездно залата в Експозиционен център “Флора” и за пореден път заявява своята ангажираност към иновативните идеи и развитието на IT сектора в града.</p>

<p><strong>За записване и допълнителна информация желаещите да участват могат да посети специално създадения за целта сайт <a href="https://gamejam.burgaslab.org" taget="_blank">gamejam.burgaslab.org</a>. Всички участници трябва да имат навършени 18 години или да бъдат придружавани от родител по време на цялото събитие. </strong></p>

<p>Медийни партньори на Burgas Game Jam 2018 са <a href="https://vijmag.bg/" target="_blank">Виж!</a> и <a href="http://meduzata.com/" target="_blank">Медузата</a>.</p>
</div>

{/block}