{extends "base.tpl"}

{block "content"}
<div class="text">
	<a id="theme"></a>
	<h4><span><em class="bubble bubble-1"></em><i class="fa fa-cube"></i> Темата</span></h4>
	<p>
		Темата за всички локации по целия свят е обща. Тя се обявява на място, на 26ти януари в 5 следобед местно време, за всяка локация, 
		като не се публикува никъде преди и последното място от последната часова зона (Hawaii) не започнат работа. За да имат всички равен старт, 
		молим участниците ни да не споделят по никакъв начин темата за тази година преди това да стане официално на сайта на GGJ.<br />
		За темите от минали години може да прочетете <a target="_blank" href="http://globalgamejam.org/history">тук</a>.
	</p>
	<a id="time"></a>
	<h4><span><em class="bubble bubble-2"></em><i class="fa fa-clock-o"></i> Време</span></h4>
	<p>
		Global Game Jam (GGJ) е ежегодно събитие. GGJ 2018 ще започне в 5 следобед, местно време на 26-ти януари и ще продължи 48 часа, до 26-ри януари 2018. <br />
		Burgas Game Jam 2018 ще започне в 2 на обед на 26-ти януари с лекции (тип bootcamp) и ще завърши на 28-ри януари с play party :) Флората ще е отворена от 10:00 до 20:00 часа всеки един от трите дни.
	</p>
	<a id="participation"></a>
	<h4><span><em class="bubble bubble-3"></em><i class="fa fa-gamepad"></i> Участие</span></h4>
	<p>
		Тази година има възрастово ограничение за всички участници в Global Game Jam. Поради юридически причини, Съвета на директорите на Global Game Jam, след внимателно обсъждане с всички членове на съвета и правни консултанти, стигна до извода, че в GGJ ще могат участват само възрастни, които са навършили 18-годишна възраст или пълнолетие. 
		Непълнолетни участници се допускат само и единствено, ако те са придружени от техния законен настойник по всяко време на събитието. Можете да видите пълната възрастова политика на <a target="_blank" href="http://globalgamejam.org/legal">правната страница на GGJ</a>.<br />
		Участитето е безплатно. <br />
		За да участвате в Burgas Game Jam 2018, е необходимо да 
		<a target="_blank" href="http://globalgamejam.org/user/signup/to/participate/using">създадете индивидуален профил в сайта на GGJ</a>, да се регистрирате за <a target="_blank" href="http://globalgamejam.org/2018/jam-sites/burgas-game-jam">локацията Бургас</a>, и дойдете на място във Флората на 26-ти януари. Там ще се запознаете с останалите участници и сформирате екипи. Не идвайте с предварително създаден отбор, ще загубите от удоволствието да се запознаете с други game ентусиасти в града и заработите веднага заедно. <br />
		Компютърните знания са от помощ, но не са задължителни за участите. Всеки е добре дошъл - програмисти, дизайнери, артисти, професионалисти и любители ентусиасти. <br />
		Един от отбора ви трябва да създаде профил на вашата игра в сайта на GGJ до събота по обед, и да добави към него всички останали участници от отбора. До края на хакатона - неделя, 17:00 трябва да качите в този профил всичко създадено от вас като прототип на вашата игра. <br />
		Носете си всичко необходимо за вашето участие - компютри, хартиени материали ако искате да правите настолна игра, материали за рисуване!
	</p>
	<a id="copyrights"></a>
	<h4><span><em class="bubble bubble-1"></em><i class="fa fa-copyright"></i> Авторски права</span></h4>
	<p>
		Правата върху всичко създадено по време на Global Game Jam са на уастниците в отбора, създал играта. Всичко, качено на сайта на GGJ обаче, се публикува под <a target="_blank" href="http://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons (CC BY-NC-SA)</a> лиценз, заради образователните цели на хакатона - създадените прототипи трябва да са достъпни до всички, които искат да научат повече за игрите като код, художествени идеи и дизайн. Качената версия се пази завинаги. Ако желаете да качвате обновени версии, те отново ще бъдат запазени под Creative Commons. В същото време, имате пълната свобода да продължите работа върху комерсиални версии на играта ви, които да лицензирате под други лицензи. Повече за условията за интелектуалната собственост на  Global Game Jam може да прочетете <a target="_blank" href="http://globalgamejam.org/faq">тук</a>.
	</p>
</div>
{/block}
