<!DOCTYPE html>
<html lang="en">
<head>
<title>Burgas Game Jam | започваме на 23 януари в Морското казино</title>
	<?php require_once("partial/head.php"); ?>
</head>
<body>
	<div class="container">
		<?php require_once("partial/header.php"); ?>
		<div class="row demo-row">
			<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
				<div class="inner-container trans-black">
					<h4 class="inspiration">
						<span><span class="badge">&nbsp;</span> Темата</span>
						<a name="theme"></a>
					</h4>
					<p class="indented">
					Темата за всички локации по целия свят е обща. Тя се обявява на място, на 23ти януари в 5 следобед местно време, за всяка локация, 
					като не се публикува никъде преди и последното място от последната часова зона (Hawaii) не започнат работа. За да имат всички равен старт, 
					молим участниците ни да не споделят по никакъв начин темата за тази година преди това да стане официално на сайта на GGJ.
					<br />
					За темите от минали години може да прочетете <a target="_blank" href="http://globalgamejam.org/history">тук</a>.
					<h4 class="inspiration">
						<span><span class="badge">!</span> Време</span>
						<a name="time"></a>
					</h4>
					<p class="indented">
					Global Game Jam (GGJ) е ежегодно събитие. GGJ 2015 ще започне в 5 следобед, местно време на 23ти януари и ще продължи 48 часа, до 25ти януари 2015.
					<br />
					Burgas Game Jam ще започне в 12 на обед на 23 януари с лекции (тип bootcamp) и ще завърши на 25ти януари с play party :) 
					Казиното ще е отворено от 10:00 до 19:00 часа всеки един от трите дни.
					<h4 class="inspiration">
						<span><span class="badge">&nbsp;</span> Участие</span>
						<a name="participate"></a>
					</h4>
					<p class="indented">
					Участитето е безплатно. За да участвате в Burgas Game Jam, е необходимо да 
					<a target="_blank" href="http://globalgamejam.org/user/signup/to/participate/using">създадете индивидуален профил в сайта на GGJ</a>, 
					да се регистрирате за <a target="_blank" href="http://globalgamejam.org/2015/jam-sites/burgas-game-jam">локацията Бургас</a>, 
					и дойдете на място в Морското казино на 23ти януари. Там ще се запознаете с останалите участници и сформирате екипи. 
					Не идвайте с предварително създаден отбор, ще загубите от удоволствието да се запознаете с други game ентусиасти в града 
					и заработите веднага заедно. 
					<br />
					Компютърните знания са от помощ, но не са задължителни за участите. Всеки е добре дошъл - програмисти, дизайнери, артисти, 
					професионалисти и любители ентусиасти.
					<br />
					Един от отбора ви трябва да създаде профил на вашата игра в сайта на GGJ до събота по обед, и да добави към него всички останали участници
					от отбора. До края на хакатона - неделя, 17:00 трябва да качите в този профил всичко създадено от вас като прототип на вашата игра.
					<br />
					Носете си всичко необходимо за вашето участие - компютри, хартиени материали ако искате да правите настолна игра, материали за рисуване! 
					Залата в Казиното е заключена през нощта и с охрана.
					<h4 class="inspiration">
						<span><span class="badge">!</span> Авторски права</span>
						<a name="copyright"></a>
					</h4>
					<p class="indented">
					Правата върху всичко създадено по време на Global Game Jam са на уастниците в отбора, създал играта. Всичко, качено на сайта на GGJ обаче, 
					се публикува под 
					<a target="_blank" href="http://creativecommons.org/licenses/by-nc-sa/4.0/">Creative Commons (CC BY-NC-SA)</a> лиценз, 
					заради образователните цели на хакатона - създадените прототипи трябва да са достъпни до всички, 
					които искат да научат повече за игрите като код, художествени идеи и дизайн. Качената версия се пази завинаги. Ако желаете да качвате 
					обновени версии, те отново ще бъдат запазени под Creative Commons. В същото време, имате пълната свобода да продължите работа върху 
					комерсиални версии на играта ви, които да лицензирате под други лицензи. Повече за условията за интелектуалната собственост на 
					Global Game Jam може да прочетете <a target="_blank" href="http://globalgamejam.org/faq">тук</a>.  	
				</div>
			</div>			
		</div>
		<?php require_once("partial/footer.php"); ?>
	</div>
	<?php require_once("partial/javascript.php"); ?>
</body>
</html>
